ABOUT_PHOTO_TEXT = """*Coastal assistance* - возможность оказать помощь в решении проблем  \
разрушения берегов и берегозащитных сооружений.

🔹 *Проблема:* Разрушение берегов и береговых защитных сооружений угрожает \
окружающей среде и инфраструктуре. Эрозия берегов может привести к потере пляжей, домов и дорог.

🔸 *Что делать?* Фотографируйте берега с пляжами и\
участками, где видно признаки разрушения или эрозии.

*Особенно важно сфотографировать:*
_🌅 Песчаные и галечные пляжи: места где вода активно вымывает или наносит песок; _
_🌿 Уступы и откосы: места с явными признаками обвала;_
_🌆 Береговую линию у населенных пунктов: чтобы видеть изменения во времени;_

_📸 Ваши фото помогут нам оценить состояние берегов и принять меры по защите береговой зоны. _

*Спасибо!*"""

BUTTON_WHAT_PHOTO = "🌊 Что фотографировать?"
