HELP_COMMAND_TEXT = "💬 Обращение"

HELP_TEXT = """💬 Вы можете отправить свои предложения, используя кнопку
_«Обращение в поддержку»_"""

HELP_START_TEXT = """💬 Ваше обращение будет передано службе поддержки.
Вы можете сообщить о возможной ошибке или поделиться своими идеями.
Мы ценим каждую обратную связь и всегда рады новым предложениям! 🚀"""

HELP_TEXT_SEND = """💬🔖 Ваше сообщение было успешно доставлено.
Мы рассмотрим ваше обращение и сообщим вам о результатах в этом чате"""

HELP_SEND_ERROR = "💬❌ Не удалось доставить ваше сообщение.\n\nПопробуйте еще раз."
